
export default [
  {
    hint: 'Главный в мафии',
    answer: 'МАФИОЗИ'
  },
  {
    hint: 'На нем стоит дом',
    answer: 'ФУНДАМЕНТ'
  },
  {
    hint: 'Мужской плоский кошелек для мелких бумаг, бумажных денег, документов',
    answer: 'Бумажник'
  },
  {
    hint: 'Любит читать книги',
    answer: 'Библиофил'
  },
  {
    hint: 'Микроскопические грибки, вызывающие брожение',
    answer: 'Дрожжи'
  },
  {
    hint: 'Занятие, времяпровождение',
    answer: 'Развлечение'
  },
  {
    hint: 'Рука, нога, щупальце одним словом',
    answer: 'Конечность'
  },
  {
    hint: 'Линия, разделяющая волосы на части',
    answer: 'Пробор'
  },
  {
    hint: 'Порощок для уничтожения вредных насекомых',
    answer: 'Дуст'
  },
  {
    hint: 'Кто пел песню “Бухгалтер, милый мой бухгалтер”',
    answer: 'Комбинация'
  },
]
